// French

/* 国識別2文字 */
"Country2code" = "fr";

// OptionVC Setup Default.		//      "0""1""2""3"
"GUD_GroupingSeparator" = "1";	//桁区切 [,]['][ ][.]
"GUD_DecimalSeparator" = "2";	//小数点 [.][·][,]
"GUD_GroupingType" = "0";		//"0"[123 123]  "1"[12 12 123]  "2"[1234 1234]

"Product Title" = "Drum Calculator";  // これが、IncormationViewのタイトルになる
"Answer" = "Réponse";
"Divide by zero" = "Divisé par 0?";
"Final answer" = "La réponse finale est";
"Final answer msg" = "Ce tambour est plein.";
"Formula mode" = "Formula Calculator\nVoici toujours 'calcul officiel'.";
"Formula Quote" = "Citer";


/* END */
